[{"Id":16,"UserId":10,"Title":"chien","ImageGUID":"ee6077a1-30b7-11eb-b3ad-cd7dad5383d1","Text":"bonjour","Created":1638516959},{"Id":17,"Title":"Une cyberattaque massive contre le gouvernement du Québec","Text":" Une cyberattaque massive touche actuellement la plupart des services du gouvernement du Québec. Il a été demandé «de procéder, dès maintenant, à la fermeture de tous sites, services et systèmes de notre organisme qui sont exposés sur Internet de manière préventive, en raison d’une série de cyberattaques mondiales», a appris Le Quotidien.\n\nL’attaque massive, qui toucherait le gouvernement du Québec, serait mondiale. Vers 19h30, samedi, il a été demandé de fermer tous les services Internet afin de protéger les données. Il est notamment question des centres de services scolaires et des universités. Une tentative de connexion au site du Centre de services scolaire des Rives-du-Saguenay, vers 22h20, a d’ailleurs été vaine. \n\nL’Université du Québec à Chicoutimi a d’ailleurs informé la communauté universitaire en soirée, samedi. \n\n«Par mesure préventive, l'UQAC doit fermer l'accès à ses systèmes informatiques. En effet, une  augmentation marquée des cyberattaques dans le monde nous force à faire certaines vérifications. Ainsi, vos courriels ou encore Moodle, par exemple, ne seront plus accessibles au cours des prochaines heures. Nous vous informerons des développements dès que possible», peut-on lire sur la page Facebook de l’institution. \n\nLes systèmes de courriel, qui fonctionnent avec Microsoft, seraient toujours en service. Cependant, les sites de relevé de salaire des employés, les déclarations d’absences, les services de taxation scolaire et les autres applications web hébergées par [nos] serveurs sont problématiques, selon un courriel interne dont Le Quotidien a obtenu copie.\n\n«Cette fermeture est préventive, nos actifs informationnels ne sont pas compromis pour l’instant. Nous procéderons à l’analyse de chacun des systèmes et sites et ceux-ci seront rouverts une fois l’analyse complétée et les vulnérabilités corrigées, s’il y en a», a écrit le CSS des Rives-du-Saguenay en soirée samedi. \n\nLa situation serait étendue à tout le Québec. Elle serait temporaire, mais pour le moment, la durée serait indéterminée. La hausse massive des cyberattaques qui vise le Québec ne serait pas exclusive aux institutions gouvernementales. \n\nRappelons que les institutions scolaires sont présentement en fin de sessions, la plupart en mode hybride. \n\nParallèlement, selon Radio-Canada, il est impossible de se connecter au site de l’Agence du revenu du Canada, dont les services sont suspendus, depuis vendredi soir.\n","Created":1639367744,"GUID":"","UserId":10,"ImageGUID":"8c3ae6e0-5bc8-11ec-93f8-812b86992098"}]