[{"Id":17,"Title":"Une cyberattaque massive contre le gouvernement du Québec","Text":" Une cyberattaque massive touche actuellement la plupart des services du gouvernement du Québec. Il a été demandé «de procéder, dès maintenant, à la fermeture de tous sites, services et systèmes de notre organisme qui sont exposés sur Internet de manière préventive, en raison d’une série de cyberattaques mondiales», a appris Le Quotidien.\n\nL’attaque massive, qui toucherait le gouvernement du Québec, serait mondiale. Vers 19h30, samedi, il a été demandé de fermer tous les services Internet afin de protéger les données. Il est notamment question des centres de services scolaires et des universités. Une tentative de connexion au site du Centre de services scolaire des Rives-du-Saguenay, vers 22h20, a d’ailleurs été vaine. \n\nL’Université du Québec à Chicoutimi a d’ailleurs informé la communauté universitaire en soirée, samedi. \n\n«Par mesure préventive, l'UQAC doit fermer l'accès à ses systèmes informatiques. En effet, une  augmentation marquée des cyberattaques dans le monde nous force à faire certaines vérifications. Ainsi, vos courriels ou encore Moodle, par exemple, ne seront plus accessibles au cours des prochaines heures. Nous vous informerons des développements dès que possible», peut-on lire sur la page Facebook de l’institution. \n\nLes systèmes de courriel, qui fonctionnent avec Microsoft, seraient toujours en service. Cependant, les sites de relevé de salaire des employés, les déclarations d’absences, les services de taxation scolaire et les autres applications web hébergées par [nos] serveurs sont problématiques, selon un courriel interne dont Le Quotidien a obtenu copie.\n\n«Cette fermeture est préventive, nos actifs informationnels ne sont pas compromis pour l’instant. Nous procéderons à l’analyse de chacun des systèmes et sites et ceux-ci seront rouverts une fois l’analyse complétée et les vulnérabilités corrigées, s’il y en a», a écrit le CSS des Rives-du-Saguenay en soirée samedi. \n\nLa situation serait étendue à tout le Québec. Elle serait temporaire, mais pour le moment, la durée serait indéterminée. La hausse massive des cyberattaques qui vise le Québec ne serait pas exclusive aux institutions gouvernementales. \n\nRappelons que les institutions scolaires sont présentement en fin de sessions, la plupart en mode hybride. \n\nParallèlement, selon Radio-Canada, il est impossible de se connecter au site de l’Agence du revenu du Canada, dont les services sont suspendus, depuis vendredi soir.\n","Created":1639367744,"GUID":"","UserId":10,"ImageGUID":"334c5ae0-5e1c-11ec-808f-4db4d191fc24"},{"Id":19,"Title":"Québec resserre les mesures sanitaires: seulement 10 personnes dans les résidences","Text":"MONTRÉAL — Le coronavirus vient encore une fois voler une bonne partie des cadeaux que Québec avait placés sous le sapin pour les temps des Fêtes.\n\nDevant la montée fulgurante des cas et la poussée irrépressible du variant Omicron, le premier ministre François Legault n’a eu d’autre choix que d’annoncer,jeudi soir, que seulement dix convives vaccinés pourront se réunir à Noël et non les 20 que le ministre de la Santé, Christian Dubé, avait annoncés avec enthousiasme le 7 décembre dernier.\n\n«Oui un party de 10, mais pas cinq partys de 10», a pris soin de préciser le ministre Dubé, jeudi. Québec compte cependant sur la collaboration des citoyens, a-t-il précisé. «On n’ira pas faire d’inspections dans les maisons.»\n\nLe premier ministre n’avait pas caché durant les derniers jours qu’il tenait à donner la chance aux familles de se réunir, mais le dénombrement soudain de 3700 cas en une journée l’a forcé à «laisser l’orgueil de côté. S’il y a une chose qu’on a apprise avec cette crise, c’est qu’il faut être très humble.»\n\nSachant pertinemment que «les Québécois sont ‘tannés’» après 21 mois de pandémie, le premier ministre a reconnu que ce recul risquait d’en choquer plusieurs. «Je ne suis pas là pour gagner un concours de popularité», a-t-il laissé tomber. À ses côtés, le docteur Horacio Arruda, directeur de la santé publique, a cependant aussitôt rappelé que «notre objectif, c’est de sauver des vies».","Created":1639771211,"ImageGUID":"f0b82340-5f73-11ec-af26-bb5663229df0","UserId":10},{"Id":20,"Title":"Du plein air gratuit à Québec en 2022, sauf à la baie de Beauport","Text":"L’administration Marchand offrira l’accès gratuit aux installations de plein air de la Ville de Québec, en 2022, à l’exception de la baie de Beauport, propriété du Port de Québec.\n\nLes frais de stationnement seront également abolis au centre de plein air de Beauport – situé dans un boisé protégé le long de la rivière Montmorency – pour les prochaines saisons hivernale et estivale. Le coût de ces mesures, pour la Ville de Québec, est évalué à près de 500 000$. Les membres du comité exécutif se rendent ainsi partiellement à la suggestion de la conseillère Isabelle Roy (Équipe Marie-Josée Savard) qui avait, récemment, déposé un avis de proposition à cet effet.  \n\nLa Ville de Québec n’a toutefois pas l’intention d’offrir la gratuité pour la location d’équipements, comme le réclamait l’opposition officielle. Elle ne prévoit pas non plus augmenter le nombre de kilomètres de sentiers qui seront damés l’hiver prochain. «Une analyse plus approfondie serait nécessaire», fait-elle valoir.","Created":1639771386,"ImageGUID":"590d6d60-5f74-11ec-af26-bb5663229df0","UserId":10},{"Id":21,"Title":"Double meutre à Québec: Daniel Lafond formellement accusé","Text":"QUÉBEC — Daniel Lafond, 34 ans, a été formellement accusé mercredi dans l’affaire du double meurtre survenu le 8 décembre dans l’arrondissement Charlesbourg, à Québec.\n\nArrêté vendredi dernier par le Service de police de la Ville de Québec (SPVQ), le prévenu a été accusé devant le tribunal de deux chefs d’accusation pour les meurtres non prémédités de Stéphane Deschênes et de Mario Anctil.\n\nIl fait également face à un chef d’accusation d’avoir allumé un incendie criminel.\n\nLes deux victimes, âgées de 51 ans, ont succombé à leurs blessures à l’hôpital quelques heures après avoir été trouvées inanimées dans une résidence de la 45e Rue, où un incendie avait volontairement été déclenché.\n\nIl s’agissait des troisième et quatrième meurtres à survenir sur le territoire desservi par le SPVQ en 2021.\n\nÀ l’origine, Daniel Lafond avait été arrêté pour une autre affaire impliquant des voies de fait et une séquestration. Des gestes qui auraient été commis dans les jours précédents le double meurtre. Il fait donc face à d’autres accusations en lien avec ce dossier.\n\nL’accusé demeure détenu et son dossier devrait revenir en cour prochainement.","Created":1639771492,"ImageGUID":"988c0140-5f74-11ec-af26-bb5663229df0","UserId":10},{"Id":22,"Title":"Canadien: première victoire en huit matchs","Text":"Grâce à un but de Jonathan Drouin, le seul marqueur de la séance de tirs de barrage, le Tricolore a vaincu les Flyers de Philadelphie par la marque de 3 à 2. « J’ignore si on joue mieux sans partisans, a lancé Drouin à la blague. Il faut dire qu’on est habitué. Les dernières années ont ressemblé pas mal à ça. »\n\nLes joueurs qui évoluent pour les équipes canadiennes ont beau être habitués, ça n’a pas empêché ceux du Canadien de rester surpris lorsque l’organisation leur a annoncé qu’ils joueraient devant des sièges vides. « Aujourd’hui, c’est un wake up call. Pas de partisans dans les gradins, on ne s’attendait pas à ça, cette année, avec les vaccins. On s’était fait dire que ça n’arriverait pas. Alors, c’était difficile à voir. Il n’y avait pas d’ambiance, pas d’énergie », a mentionné l’attaquant du Tricolore. ","Created":1639771643,"ImageGUID":"f2429e60-5f74-11ec-af26-bb5663229df0","UserId":10},{"Id":23,"Title":"L'actualité scientifique à petites doses","Text":"Des chercheurs californiens ont identifié la molécule responsable de l’odeur de « mouffette » du cannabis. En disséquant les profils chimiques de 13 espèces de marijuana, ils ont conclu que l’odeur provient d’un composé à base de soufre jamais observé dans la nature jusqu’à maintenant, qui est un cousin du composé qui donne son arôme à l’ail. Les chimistes de la société de produits chimiques Abstrax Tech, qui ont fait sentir les 13 échantillons à des aromaticiens pour arriver à leurs fins, pensent que cette découverte pourrait mener à des applications en production végétale de certains composés chimiques. ","Created":1639772000,"ImageGUID":"c756ce50-5f75-11ec-af26-bb5663229df0","UserId":10},{"Id":24,"Title":"L'actualité dans les facultés de droit","Text":"Université McGill\n\nL'Association du Barreau canadien-division Québec, a décerné la Médaille Paul-André-Crépeau 2021 à Fabien Gélinas, Ad.E., professeur titulaire de la Faculté de droit de l’Université McGill.\n\n« Il s'agit d'une reconnaissance bien méritée d'un collègue et juriste exceptionnel qui, suivant la voie de notre regretté collègue Paul-André Crépeau, associe le nom de McGill à d'importantes contributions au droit privé et commercial à l'échelle internationale », a déclaré Robert Leckey, le doyen de la faculté.\n\nIl a été récompensé pour sa contribution à l'avancement des aspects internationaux du droit privé et commercial au Québec et à l'étranger.\n\nTitulaire de la chaire Sir William C. Macdonald, il dirige le groupe de recherche Justice privée et État de droit et est cofondateur du Laboratoire de cyberjustice de Montréal. En septembre dernier, il a été nommé Chercheur facultaire Norton Rose Fulbright en arbitrage et droit commercial pour une troisième fois.\n\nDurant sa carrière, il a agi à titre d’avocat général de la Cour internationale d'arbitrage de la Chambre de commerce internationale et comme président du Comité d'arbitrage d'ICC Canada et de la Chambre de commerce du Canada.","Created":1639773254,"ImageGUID":"b2d96a70-5f78-11ec-af26-bb5663229df0","UserId":10},{"Id":25,"Title":"Une nouvelle collection chez Druide","Text":"Pour souligner leur 10e anniversaire, les Éditions Druide lancent une nouvelle collection baptisée Alinéa. Elle sera dirigée par Alain Beaulieu, écrivain, professeur et chercheur en création littéraire à l’Université Laval. On pourra ainsi découvrir, dès l’automne 2022, des romans « écrits dans un cadre essentiellement réaliste » et qui misent, explique-t-on, sur ce que ce genre peut offrir en matière de diversité formelle. Alain Beaulieu a publié bon nombre de romans, de nouvelles, d’essais et d’articles ; il a notamment remporté à deux reprises le Prix de création littéraire Ville de Québec – Salon international du livre de Québec, alors que son roman Le postier Passila a été finaliste aux Prix littéraires du Gouverneur général, en 2011. C’est également lui qui avait signé le premier titre publié par les Éditions Druide, en novembre 2011. ","Created":1639773349,"ImageGUID":"eb98b2d0-5f78-11ec-af26-bb5663229df0","UserId":10},{"Id":26,"Title":"Wikipédia, plus fiable qu’on ne le croit","Text":"La fiabilité de Wikipédia a longtemps été remise en question parce que le site pouvait être modifié par n’importe qui, mais c’est pourtant le modèle ouvert et collaboratif de l’encyclopédie libre qui peut en faire l’une des sources les plus sûres du web. Pour Amy Bruckman, Wikipédia est un objet de fascination depuis ses premières contributions, il y a près de 20 ans. Si bien que la professeure et chercheuse au Georgia Institute of Technology a décidé d’en faire le sujet d’un livre, Should You Believe Wikipedia? (Devriez-vous croire Wikipédia?), qui paraîtra au début de 2022.\n\n\"Je trouve ça merveilleux qu’on puisse effectuer des recherches à propos de presque n’importe quel sujet et qu’il y ait une discussion très réfléchie sur celui-ci, se réjouit-elle. Il y a en fait quelque chose dans Wikipédia qui fonctionne mieux que ça devrait.\"\n\nLa professeure Bruckman, qui étudie les communautés en ligne et les sciences de l’apprentissage depuis la fin des années 90, lance à la blague que Wikipédia \"peut seulement fonctionner dans la pratique, mais ne peut pas fonctionner en théorie\".\n\nCar vu son modèle libre et ouvert, n’importe qui peut en modifier les articles, ce qui aurait le potentiel de donner lieu à bien des dérapages. Malgré tout, après plus de deux décennies d’existence, le site réussit généralement à être fiable, dit-elle. Et ce, grâce à sa communauté de bénévoles passionnés et hyper mobilisés.\n\n\"Wikipédia, c’est un projet du web des origines\", résume Jean-Michel Lapointe, bibliothécaire à l’UQAM et membre du conseil d’administration de Wikimédia Canada. \"C’est une communauté en ligne qui s'autodétermine. C’est ni privé ni public. C’est un [endroit] commun où les gens s’autoorganisent pour créer quelque chose ensemble\", résume-t-il.","Created":1639773571,"ImageGUID":"6fc7cf50-5f79-11ec-af26-bb5663229df0","UserId":10},{"Id":27,"Title":"Le français, langue de la discorde à la CAQ","Text":"C’est peut-être la première ligne de faille à apparaître clairement au sein de la coalition caquiste : les mesures à prendre pour renforcer le statut du français et lutter contre l’anglicisation de Montréal divisent l’équipe gouvernementale.\n\nDans la tête de François Legault, le dossier était pourtant réglé. Les grandes lignes du projet de loi 96 sur la langue française avaient été bien définies, et le gouvernement n’allait pas en déroger. Mais à l’image de l’apprenti sorcier qui voit le contrôle du sort qu’il a jeté lui échapper, l’ampleur du débat sur la langue, ces derniers mois, a surpris jusqu’au premier ministre lui-même.\n\nL’enjeu linguistique, pratiquement absent du radar médiatique ces dernières années, a effectué un retour en force dans l’actualité, et l’opinion publique s’est mobilisée plus fortement que prévu.\n\nAu sein même du caucus de la CAQ, l’aile plus nationaliste s’active depuis des semaines pour réclamer une action plus musclée. Parmi eux, le ministre responsable de la Langue française, Simon Jolin-Barrette, cherche à faire monter les enchères et sollicite ses collègues ministres au téléphone pour obtenir leur appui à un renforcement de son projet de loi. Des alliés sont montés au front pour lui prêter assistance, à commencer par le ministre de l’Éducation Jean-François Roberge.\n\nAu cœur du débat : le sort des cégeps de langue anglaise. Le projet de loi prévoit dans sa forme actuelle un plafonnement du nombre de places dans les établissements anglophones à leur proportion de la population étudiante en 2019, soit 17,5 %. Un geste insuffisant, juge l’aile nationaliste du parti, qui déplore que le projet de loi ne compte pas de mesure structurante forte, qui puisse marquer l’imaginaire de l’électorat.","Created":1639773668,"ImageGUID":"a92f65a0-5f79-11ec-af26-bb5663229df0","UserId":10},{"Id":28,"Title":"Cette souris sans fil Logitech idéale pour le télétravail est à moitié prix ! ","Text":"Tout le monde n'a pas forcément besoin d'une souris gamer à l'allure futuriste. Avec le développement du télétravail, avoir une souris sans fil pratique, confortable et précise suffit à bien du monde. C'est tout à fait le profil de la très fiable MX Master de Logitech en promo sur Amazon ! Avant toute chose, expliquons le titre : pourquoi parler d'une souris idéale pour le télétravail plutôt que pour le gaming ? Bien qu'elle puisse être utilisée dans les 2 cas de figure, le Mx Master est avant tout une souris pensée pour la bureautique. Les capacités de l'engin sont plus orientées vers le confort et la praticité que les performances brutes.\n\nNous détaillerons tout ça plus bas dans l'article, mais, l'exemple le plus frappant est l'effort qu'a fait Logitech pour rendre cette souris multi-surfaces. Elle glisse et fonctionne parfaitement partout... même sur du verre. Une technologie idéale pour les gens qui bossent mais dont les gamers n'ont que faire.\n\nCet excellent modèle confortable et intuitif est actuellement proposé à un tarif assez fou pour Amazon. Juste avant Noël, le géant du ecommerce propose la MX Master à 41,90€. Un prix exceptionnel pour une souris sans fil aussi pointue. En temps normal, elle est vendue plus de 2 fois plus cher : 89,99€. Vous économisez donc 53% du prix initial !","Created":1639773917,"ImageGUID":"3e038670-5f7a-11ec-b08d-9bf63d94a606","UserId":12},{"Id":29,"Title":"GTA Online : l’une des fins de GTA 5 confirmée par la mise à jour Le Contrat ?","Text":"Il est toujours aussi étonnant de voir que Grand Theft Auto V est en mesure d’alimenter l’actualité du jeu vidéo, plus de huit ans après sa sortie sur PS3 et Xbox 360. Récemment, le mode Online s’agrémentait d’un nouveau contenu, baptisé « Le Contrat », qui mettait sur le devant de la scène l’un des personnages du jeu de Rockstar ainsi qu’un rappeur très célèbre. Une intrigue inédite qui ferait le lien avec la conclusion du jeu sorti en 2013. Souvenez-vous : il y a de cela quelques semaines, Snoop Dog annonçait que son grand ami Dr. Dre avait renoué contact avec les développeurs du jeu, à savoir Rockstar, dans le but de donner vie à une collaboration aux contours flous à cette époque. Les paroles du rappeur avaient fait l’effet d’une bombe et pour cause : tous les regards se sont directement tournés vers Grand Theft Auto VI. Finalement, les espoirs de beaucoup ont récemment été douchés par l’annonce d’une nouvelle extension pour Grand Theft Auto Online.\n\nL’extension qui s’est dévoilée il y a quelques jours est d’ores et déjà disponible et propose un scénario inédit qui se positionne comme une vraie suite de Grand Theft Auto V. Une maigre consolation pour les joueurs, certes, qui attendent de pied ferme le sixième opus de la franchise, mais il semblerait que cette extension soit encore plus intéressante qu’il n’y paraît. En effet, celle-ci pourrait confirmée l’une des fins du cinquième épisode !","Created":1639774027,"ImageGUID":"7f2f7c30-5f7a-11ec-b08d-9bf63d94a606","UserId":12},{"Id":30,"Title":"Halo Infinite, soluce : notre guide de la campagne et ses collectibles (1ère partie) ","Text":"Alors que le multijoueur fait rage parmi les joueurs, la campagne de Halo Infinite vous propose de reprendre les commandes du Major pour aller massacrer dans la bonne humeur Parias et autres adversaires dans un open world complet et rempli de mystères comme les fichiers audio et les crânes. Equipez-vous de vos armes favorites et améliorez l'armure du Major pour être de plus en plus performant dans cette guerre sans fin. Replongez-vous dans l'univers de Halo Infinite, édité par Xbox Games Studio et développé par 343 Industries, dans ce jeu de tir à la première personne se passant dans un open-world et vous proposant combats et exploration dans une recette explosive. Retrouvez dans ce guide la première partie de notre soluce complète de Halo Infinite.\n\nCe guide est en cours d'écriture et sera complété dans les prochains jours.","Created":1639774302,"ImageGUID":"236c77d0-5f7b-11ec-b08d-9bf63d94a606","UserId":12},{"Id":31,"Title":"Donnez de la vie à votre intérieur grâce à ces écrans connectés en promotion ","Text":"Alors que la pandémie de Covid-19 a mis la quasi-totalité de la planète en confinement l’année dernière, Amazon a permis d’égayer nos fameux “apéros visios” avec un appareil d’un nouveau genre, l’Echo Show. Aujourd’hui décliné en de nombreuses versions, on retrouve les Echo Show 5 et 8 de 2e génération à seulement 44,99€ et 84,99€. A l’origine il y avait les enceintes Bluetooth, puis sont arrivées les enceinte connectées avec assistant intelligent, comme Alexa, et enfin les écrans connectés, ou “Smart Display”. Le principe est assez simple, vous prenez un Echo Dot, vous savez le petit galet de chez Amazon qu’on met dans la cuisine pour qu’il nous aide à préparer une recette, joue de la musique pendant qu’on coupe les légumes ou la plupart du temps qui sert de minuteur (très très pratique ça !), on lui colle un écran, et hop, l’Echo Show est né !","Created":1639778496,"ImageGUID":"e7066300-5f84-11ec-a658-05ee690244c2","UserId":12},{"Id":32,"Title":"Back 4 Blood : Le studio Turtle Rock racheté par un géant de l'industrie","Text":"Turtle Rock Studios, connu pour avoir développé Back 4 Blood, Left 4 Dead ou encore Evolve, vient d'être racheté par le géant chinois Tencent. L'achat semble être sans incidence pour le moment pour les joueurs de Back 4 Blood. Turtle Rock affirme garder une totale indépendance sur son travail, à commencer par le développement qui continue pour de nouveaux contenus dans Back 4 Blood. Turtle Rock restera en effet en Californie, avec les mêmes dirigeants (Phil Robb et Chris Ashton) et le jeu restera édité par Warner Bros. ","Created":1639778554,"ImageGUID":"09eb56f0-5f85-11ec-a658-05ee690244c2","UserId":12},{"Id":33,"Title":"Le match contre les Bruins est annulé","Text":"La Ligue nationale de hockey (LNH) a annoncé vendredi le report du match du Canadien de Montréal face aux Bruins de Boston qui devait avoir lieu le lendemain au Centre Bell. Tandis que le gouvernement québécois et la Santé publique ont contraint le Canadien à disputer à huis clos son affrontement de jeudi contre les Flyers de Philadelphie, les Bruins sont fortement affligés par la COVID-19. De nombreux joueurs, dont Patrice Bergeron et Brad Marchand, suivent le protocole de la Ligue nationale relatif au coronavirus. Les autres athlètes touchés sont : Trent Frederic, Jeremy Swayman, Anton Blidh et Craig Smith.","Created":1639778704,"ImageGUID":"63399550-5f85-11ec-a658-05ee690244c2","UserId":13},{"Id":34,"Title":"  Boxe\t Le gala de boxe aura bel et bien lieu ce soir","Text":"Le gala de boxe prévu vendredi soir au Centre Bell aura bel et bien lieu, a confirmé GYM en matinée. Deux combats de championnat du monde seront présentés. En finale, Artur Beterbiev affrontera Marcus Browne pour les titres WBC et IBF des poids mi-lourds. \n\nEn demi-finale, Marie-Ève Dicaire aura l’occasion d’écrire une page d’histoire alors qu’elle se frottera à la Mexicaine Cynthia Lozano. La ceinture IBF des super-mi-moyennes sera à l’enjeu.\n\nSelon le journaliste du Journal de Montréal Mathieu Boulay, le promoteur Yvon Michel a su convaincre les autorités responsables avec notamment les protocoles sanitaires passablement rigoureux qui sont imposés aux athlètes. De plus, la configuration «théâtre» des lieux a constitué un facteur favorable : la capacité maximale a été fixée à 5000 places.\n\nEnviron 4000 billets ont trouvé preneur aux dires de GYM. \n\nPar ailleurs, il était encore possible d’acheter des billets pour l’événement sur le site Ticketmaster en matinée.","Created":1639778808,"ImageGUID":"a0e00dd0-5f85-11ec-a658-05ee690244c2","UserId":13},{"Id":35,"Title":"Le CF Montréal affrontera Santos Laguna les 15 et 22 février","Text":"Le CF Montréal ouvrira sa saison à domicile le 22 février prochain, au Stade olympique, avec la visite du Santos Laguna pour un duel des huitièmes de finale de la Ligue des champions de la CONCACAF. Il s’agira d’un premier retour au Stade depuis 2009 pour le club mexicain. À l’époque, les troupiers de John Limniatis avaient surpris le Santos Laguna en l’emportant 2 à 0 devant une foule en liesse, en quart de finale du tournoi continental. L’Impact de l’époque s’était toutefois écroulé la semaine suivante à Torreon, avec une défaite crève-cœur de 5 à 2.\n\nPour en revenir à 2022, ce match retour au Stade olympique commencera à 20 h 30. Les billets individuels pour la rencontre seront mis en vente en janvier, a précisé le CF Montréal par voie de communiqué. Les abonnés de saison pourront quant à eux y accéder gratuitement. Le 15 février, à 22 h heure de l’Est, aura lieu le match-aller à l’Estadio Corona de Torreon, au Mexique. Ce sera une première visite du CF Montréal dans cet amphithéâtre, puisque le vieux Corona Stadium a été détruit quelques mois après le premier passage de l’équipe québécoise.\n\nL’autre équipe canadienne en lice pour cette Ligue des champions, le Forge FC, disputera son premier match le 16 février, à Hamilton, face au Cruz Azul. Le match-retour sera tenu huit jours plus tard, au grand Estadio Azteca de Mexico.\n\nLe Bleu-Blanc-Noir amorcera sa saison régulière en Major League Soccer (MLS) le 27 février avec une visite chez l’Orlando City SC. Le 5 mars, les hommes de Wilfried Nancy accueilleront l’Union de Philadelphie au Stade olympique pour leur ouverture locale en MLS.","Created":1639778946,"ImageGUID":"f357a820-5f85-11ec-a658-05ee690244c2","UserId":13},{"Id":36,"Title":"Paul Maurice abandonne son poste","Text":"Onde de choc à Winnipeg: l’entraîneur-chef des Jets, Paul Maurice, a remis sa démission, vendredi avant-midi, tandis que son adjoint Dave Lowry assumera ses fonctions sur une base intérimaire pour le reste de la saison.\n\nDans un point de presse, auquel le directeur général Kevin Cheveldayoff a participé, le principal intéressé a déclaré qu’il ne croit plus être l’homme de la situation. Maurice, 54 ans, a toutefois précisé que son départ n’est pas motivé par les performances du groupe. «C’est une bonne équipe et je suis un bon pilote, [...] mais parfois, vous pouvez seulement pousser plus loin. Et parfois, un club a besoin d’une nouvelle voix. Les gars n’ont pas lancé la serviette dans mon cas, mais ils ont besoin d'une voix différente. Je pense que c’est le bon moment pour cela et je le sais», a-t-il dit.\n\n«Je ne voulais plus regarder ces joueurs lutter pour le reste de l’année en pensant qu’ils peuvent être meilleurs avec quelqu’un d’autre.»","Created":1639779072,"ImageGUID":"3e4a8410-5f86-11ec-a658-05ee690244c2","UserId":13},{"Id":37,"Title":"Cayden Primeau retourne déjà à Laval","Text":"Sans grande surprise, le gardien Cayden Primeau a été cédé au Rocket de Laval, dans la Ligue américaine, par le Canadien de Montréal, vendredi matin.\n\nPrimeau, qui a signé une victoire de 3 à 2 à l’issue des tirs de barrage face aux Flyers de Philadelphie jeudi soir au Centre Bell, savait déjà qu’il ferait un court séjour dans la LNH au moment du rappel plus tôt cette semaine. Après avoir réalisé 37 arrêts contre les Flyers, le jeune gardien a aussi stoppé les trois patineurs adverses en fusillade. Contre le dernier tireur, soit l’attaquant Cam Atkinson, il a toutefois été ébranlé avant de se relever pour célébrer avec les autres joueurs du CH. ","Created":1639779156,"ImageGUID":"70c6dce0-5f86-11ec-a658-05ee690244c2","UserId":13}]